<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Группа компаний «big DUCK kitchen» – это основанное в 1997 году семейное предприятие, управление которым осуществляется членами семьи в третьем поколении. Более 20 лет подряд мы являемся ведущим производителем кухонной и корпусной мебели как в Республике Беларусь, так и за ее пределами. Группа компаний «big DUCK kitchen» имеет в собственности 50 тысяч квадратных метров производственных площадей. В производственный процесс вовлечены более 2 тысяч высококвалифицированных сотрудников.  </p>
                
                <br/>

                <div class="map">
                <script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Ab56b4ad989ef58f5f27c8bacf5e8c30f63c60be1ff607307d7d1de5ea4a8e315&amp;width=500&amp;height=348&amp;lang=ru_RU&amp;scroll=true"></script>
                </div>

                <br/>

                <p>Разработка комфортных и практичных кухонь, специально длдя вас , на основе пожеланий заказчика.
Наша компания готова предложить вам широкий спектр услуг.
Наши квалифицированные мастера - установщики соберут и установят кухню, а также навесят шкафы-купе, кухонные гарнитуры, шкафы и другую корпусную мебель.
Вы всегда можете рассчитывать на компетентное и вежливое обслуживание.</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>